Repository: dlplace/dlteams
Catalog: locales/*.po
Languages: fr_fr

source: Data catalog
fr_fr: Catalogue de données

source: Parent catalog
fr_fr: Catalogue parent

source: Child catalog
fr_fr: Sous-Catalogue

source: Update dlteams relations
fr_fr: Modifier

source: Delete dlteams relation
fr_fr: Supprimer la relation entre les éléments

source: Delivrable
fr_fr: Livrable et Rapport

source: failed to copy the %1$s record
fr_fr: Échec de la copie du traitement : %1$s

source: Personal Data Category
fr_fr: Catégories de données

source: Add Documents
fr_fr: Documenter les processus de collecte et de traitement

source: Related objects
fr_fr: Objets en relation avec cet élément

source: Applications
fr_fr: Relation

source: Appliance
fr_fr: Logiciel ou application

source: Physical storage
fr_fr: Mobilier

source: Name
fr_fr: Désignation

source: Content
fr_fr: Contenu

source: Audit category
fr_fr: Catégorie d'audit

source: Media support
fr_fr: Support, média de collecte

source: SI Integration
fr_fr: Intégration au SI

source: Legality and retention period
fr_fr: Licéité, Rétention

source: Add Legal Basis
fr_fr: Justifiez la licéité en indiquant les bases légales et référentiels sur lesquels s'appuient ce traitement

source: Organism must be based on legal bases that allow this processing
fr_fr: Art 5 : les données doivent être traitées de manière licite, loyale et transparente

source: Add Legal Basis to record
fr_fr: Sélection des bases légales (RGPD, droit français, européens, référentiels)

source: Account or Key
fr_fr: Compte ou clé

source: Account Management (Directory Service)
fr_fr: Gestion du compte (Service d'annuaire)

source: Access rules
fr_fr: Règles d'accès

source: Catalog
fr_fr: Contenu du catalogue

source: Contracts, DB
fr_fr: Collecte, Supports

source: Delete dlteams relations
fr_fr: Supprimer la relation entre les éléments

source: Documents in which data may be stored
fr_fr: Indiquez les éléments (formulaires, contrats, …) utilisés lors de la collecte puis les interfaces (logiciels, …) utilisés durant le traitement

source: Actor, subcontractor, recipient
fr_fr: Acteurs, Dest.

source: Process
fr_fr: Localisation juridique des acteurs, lieux de traitement et de stockage

source: The UE law says that user should give and informed consent if data is treated outside of UE
fr_fr: RGPD, Art. 44 : il faut une information explicite si les données sont traitées hors UE

source: European Union
fr_fr: Union européenne

source: World
fr_fr: Hors U.E.

source: Recipient : to which organism or persons data are communicated
fr_fr: Destinataires : à quels organismes ou personnes les données sont communiquées et pour quelles finalités ?

source: Right exercice
fr_fr: Exercice des droits

source: Reason of the sending
fr_fr: Motif d'envoi d'informations

source: Software
fr_fr: Support de données

source: Add a software
fr_fr: Ajouter un support de données

source: Data security and confidentiality
fr_fr: Indicateurs d'impacts en cas de violation de données

source: Protection tab
fr_fr: Impact, Protection

source: General questions
fr_fr: Sensibilité et profilage

source: Personally sensitive
fr_fr: Ce traitement peut-il être perçu comme sensible ?

source: Could this processing be seen sensitive by persons
fr_fr: Les personnes concernées peuvent-elles ressentir ce traitement comme sensible ?

source: Permit profiling
fr_fr: Ce traitement permet-il un profilage ? (RGPD, art 4)

source: Using personal data to analyse/predict behaviour in order to plan automated actions
fr_fr: c.a.d. analyser ou prédire un comportement : préférences, intérêts, habitudes de vie, d'achats ; performances au travail, fiabilité ; situation économique, santé, etc.

source: In case of a data leak, what would be the impact on people ?
fr_fr: Selon vous, quel pourrait être l'impact maximum sur les personnes ?

source: Maximum impact on concerned persons
fr_fr: Impact maximum sur les personnes concernées

source: Maximum impact on organism
fr_fr: Impact maximum sur l'organisme

source: Avoiding data leaks is an important objective of GDPR
fr_fr: Considérez les impacts moraux, financiers, corporels, autres

source: Which impact level could lead to a data violation
fr_fr: Quels pourrait être l'impact maximum sur votre organisme ?

source: Protect data permit to reduce risks
fr_fr: Considérez les impacts financiers, organisationnels, réputationnels, juridiques, environnementaux

source: Specific security measures
fr_fr: Commentaires sur l'impact et la protection

source: Detail the potential impacts retained concerning people and the organization
fr_fr: Détaillez les impacts potentiels retenus concernant les personnes et l'organisme

source: In addition to the general measures, specifics measures taken
fr_fr: Indiquer les mesures de protection mises en place spécifiquement pour ce traitement

source: Add security measures
fr_fr: Mesures de protection

source: Is there a fully automated process involved (without human intervention)? Precise
fr_fr: L'analyse ou la prédiction est-elle suivi d'un processus de décision entièrement automatisé (sans intervention humaine) ? Si oui précisez lequel.

source: Rights exercice
fr_fr: Droits

source: Add right exercice
fr_fr: Comment votre organisme permet aux personnes d'exercer leurs droits

source: Is the consent implicit or explicit?
fr_fr: Y a-t-il une procédure de consentement explicite (sinon : implicite)

source: Implicit
fr_fr: Implicite

source: Explicit
fr_fr: Explicite

source: Information right
fr_fr: Comment l'information est délivrée ? (mentions, document joint, lien internet, affiche, …)

source: Indicate different phases of information following the moment
fr_fr: Préciser quelle action spécifique (mail, case à cocher…) la personne doit accomplir et quels sont les moments (collecte, en cours, à l'issue du traitement...)

source: Opposition right
fr_fr: Comment la personne peut exercer ses droits de correction, de limitation, d'opposition

source: Portability right
fr_fr: En fin de traitement, l'organisme envisage-t-il une procédure de portabilité ?

source: Explain modalities, or justify the absence of portability
fr_fr: Expliquer les modalités, le cas échéant justifier l'absence de portabilité

source: Consent
fr_fr: Comment les personnes concernées donnent-elles leur accord à ce traitement ?

source: Punctual or contractual engagement
fr_fr: Consentement préalable obtenu lors d'un traitement connexe

source: Prior consent to a third-party
fr_fr: Consentement préalable détenu par un tiers

source: Legitimate ou pre-contractual process
fr_fr: Traitement légitime ou pré-contractuel

source: Legal obligation
fr_fr: Obligation légale

source: Public interest mission or safeguard of vital interests
fr_fr: Mission d'intérêt public ou sauvegarde des intérêts vitaux

source: Explicit consent
fr_fr: Méthode(s) de consentement

source: Detail consent collect process
fr_fr: Décrire le(s) processus de consentement

source: Personnes concernées par ce traitement et catégories de données
fr_fr: Personnes, Données

source: Add Category of data subjects linked to a personal data type
fr_fr: Quelles catégories de personnes & informations sont concernées par ce traitement ?

source: Category of data subjects
fr_fr: Catégorie de personnes

source: Mandatory
fr_fr: Obligatoire

source: Third Party Category
fr_fr: Catégorie Tiers

source: Conservation duration
fr_fr: Durée de conservation

source: Stockage
fr_fr: Type de stockage

source: Training Certification
fr_fr: Formations, Bonnes Pratiques, Procédures

source: Training session
fr_fr: Action de formation

source: Training sessions
fr_fr: Actions de formation

source: Right Measure
fr_fr: Droit des personnes

source: Show data carriers
fr_fr: Documenter le stockage des données

source: Add the data carriers where the informations are stored
fr_fr: Indiquez les centres de données où les informations sont stockées

source: Indicate the objects related to this element
fr_fr: Choisissez les éléments et commentez la relation

source: Conservation time
fr_fr: Précisez les durées de conservation et le devenir des DCP concernées par ce traitement

source: Of data used actively in your processing
fr_fr: Concernant les données actives (durant le traitement), indiquer les durées de stockage ainsi que les modalités de transfert ou d'effacement

source: Do you store archived data ?
fr_fr: Des données (documents, fichiers) sont-elles transférées dans un système d'archivage ?

source: Archive conservation time
fr_fr: Rétention

source: Contract
fr_fr: Contrat(s)

source: Joint controller contract type not set.
fr_fr: Type de contrat de l'organisme non définit.

source: Processor contract type not set.
fr_fr: Type de contrat sous-traitant non définit.

source: Third country/internalional organization contract type not set.
fr_fr: Type de contrat tiers-partie non définit.

source: Internal contract type not set.
fr_fr: Type de contrat.

source: Other contract type not set.
fr_fr: Autre type de contrat.

source: Go to %s tab at %s and assign contract type.
fr_fr: Aller à l'onglet %s et %s et choisir le type de contrat.

source: Add Joint Controller/Processor
fr_fr: Ajouter vos contrats et ceux des sous-traitants

source: GDPR Article 30 1d, 1e
fr_fr: RGPD Article 30 1d, 1e

source: Introduced in
fr_fr: Entité

source: Joint controller contract
fr_fr: Contrats employés & missions

source: Processor contract
fr_fr: Contrats clients ou usagers

source: Thirdparty contract
fr_fr: Sous-traitants et partenaires

source: Internal contract
fr_fr: Politiques, chartes

source: Other contract
fr_fr: Autre(s) contrat(s)

source: Name (select from list)
fr_fr: Nom (sélection depuis liste)

source: GDPR Compliance
fr_fr: RGPD

source: Create PDF for all records within active entity and its sons
fr_fr: Créer des PDFs pour tous les traitements actifs et leurs sous-traitements

source: Swap to model view
fr_fr: Basculer vers la vue modèle

source: Third party politic
fr_fr: Politique tiers

source: Employees politic
fr_fr: Politique employés

source: Internal politic
fr_fr: Interne

source: Processing Activity
fr_fr: Traitement

source: Number (order)
fr_fr: Num

source: Title
fr_fr: Désignation du traitement (RGPD Article 30 1b)

source: Record objective, must be unique, understandable
fr_fr: Ensemble de processus ayant une finalité unique (prospecter / gérer des commandes / livrer des marchandises / facturer...)

source: Purpose (GDPR Article 30 1b)
fr_fr: Finalités du traitement

source: Details of objective into sub-purposes (different stages/parts)
fr_fr: collecter des données, enregistrer des informations, envoyer des sms...

source: Broadcast
fr_fr: Diffusion

source: In which document it appears
fr_fr: Indiquez dans quelle politique ce traitement doit apparaitre

source: Process responsible
fr_fr: Responsable du traitement

source: Process auditor
fr_fr: Auditeur

source: Process actor
fr_fr: Rédacteur de la fiche

source: First entry date
fr_fr: Date de révision

source: Additional information
fr_fr: Informations complémentaires

source: Consent storage
fr_fr: Stockage du consentement

source: Undefined
fr_fr: Non définie

source: Paper only
fr_fr: Papier seulement

source: Paper and electronic
fr_fr: Papier et numérique

source: Electronic only
fr_fr: Numérique

source: Purpose
fr_fr: Finalité(s)

source: In application of legal basis, what are conservation times of the data retained
fr_fr: Art 5.1 & 30.f : les données doivent être conservées en rapport avec la finalité, les bases légales et référentiels retenus

source: Specify the retention periods and the future of the personal data concerned by this processing
fr_fr: Durées de conservation

source: Action Fin Periode
fr_fr: Action en fin de periode

source: Legal basis
fr_fr: Base légale

source: Add a relationship
fr_fr: Choisir un élément et ajouter une relation

source: Profile and role
fr_fr: Profil et rôle

source: Protective measure type
fr_fr: Types de Mesures de Protection

source: Protective measure
fr_fr: Mesure de Protection

source: GDPR Article
fr_fr: RGPD Règlement ou considérant

source: Local law regulation
fr_fr: Droit Français

source: International regulation
fr_fr: Règlement Européen

source: Controller internal regulation
fr_fr: Référentiel

source: Other regulation
fr_fr: Autre règlement

source: Processing document
fr_fr: Jeu de données, doc. type

source: Processed data
fr_fr: Donnée personnelle

source: GDPR Sensitive
fr_fr: Sensible selon le RGPD

source: Seen sensitive data
fr_fr: Vue comme sensible

source: Specify the data format
fr_fr: Format des données

source: Data carrier
fr_fr: Centre de données

source: Storage description
fr_fr: Description du stockage

source: Type of storage
fr_fr: Type des données

source: Storage location
fr_fr: Localisation

source: Technology, engine
fr_fr: Technologie, Codage

source: Editor, brand
fr_fr: Editeur, marque

source: Type of place
fr_fr: Infrastructure

source: Storage management
fr_fr: Management de l'infrastructure

source: Group responsible for maintenance
fr_fr: Service responsable de la maintenance

source: Contact person for administration
fr_fr: Personne contact pour l'administration

source: Service provider responsible for maintenance
fr_fr: Prestataire responsable de la maintenance

source: Logs
fr_fr: Journaux

source: Mean of access
fr_fr: Moyen d'accès

source: Backup and versions
fr_fr: Sauvegarde et versionning

source: Alerts and monitoring
fr_fr: Alertes et monitoring

source: Description
fr_fr: Description des données visibles

source: Information classification
fr_fr: Diffusion de l'information

source: Profil name
fr_fr: Désignation du profil

source: Profile rights
fr_fr: Droits du profil

source: Processing activities related to this element
fr_fr: Traitements en relation avec cet élément

source: Select a processing activity
fr_fr: Choisir un traitement

source: Data description
fr_fr: Description des données visibles

source: Intended use
fr_fr: Usage prévu

source: Catalogue related to this object
fr_fr: Catalogues contenus dans ce support

source: Indicate user catalogs (access to data) and administrators (directories, logs, backup)
fr_fr: Indiquer les catalogues utilisateurs (accès aux données) et administrateurs (annuaires, journaux, sauvegarde)

source: Add catalogs et comment the relationship
fr_fr: Indiquez un catalogue et commenter la relation

source: Create document
fr_fr: Éditer

source: Complete report
fr_fr: Nom complet

source: Third party data protection politics
fr_fr: Politique de Protection des Données clients, usagers, tiers

source: Employees data protection politics
fr_fr: Politique de Protection des Données employés

source: Internal only
fr_fr: Politiques, chartes

source: Show comments
fr_fr: Voir commentaires

source: Show legal representative and DPO for each record
fr_fr: Montrer représentant légale et DPD pour chaque enregistrement

source: Show record owner information
fr_fr: Montrer les informations de l'organisme propriétaire

source: Show assets owners
fr_fr: Afficher les propriétaires des actifs

source: Show full personal data category list
fr_fr: Montrer la liste complète des catégories de données personnelles

source: Show print date/time
fr_fr: Montrer la date d'impression

source: Page orientation
fr_fr: Orientation de la page

source: Portrait
fr_fr: Mode portrait

source: Landscape
fr_fr: Mode paysage

source: Show record status in info header
fr_fr: Monter le statut des enregistrements dans l'entête

source: Show legal representative
fr_fr: Voir le représentant légal

source: Show title
fr_fr: Montrer le Titre

source: Show address
fr_fr: Afficher Adresse

source: Show phone
fr_fr: Afficher Téléphone

source: Show email
fr_fr: Afficher Email

source: Show DPO
fr_fr: Afficher DPO

source: Choose which document you'd like to generate according to the broadcast selected
fr_fr: Choisissez quel type de rapport souhaitez vous générer en fonction de la diffusion sélectionée

source: Don't care about broadcast : generate all
fr_fr: Rapport complet : ne pas tenir en compte la diffusion

source: PDF creation settings
fr_fr: Préférences de création de PDF

source: Generate PDF
fr_fr: Éditer en PDF

source: Generate HTML
fr_fr: Éditer en HTML

source: Controller name not set.
fr_fr: Nom du contrôleur non paramétré.

source: Controller
fr_fr: Organisme

source: Controller information not set.
fr_fr: Information de l'organisme non paramétrée.

source: GDPR Record of Processing Activities
fr_fr: Registre des traitements

source: print date/time: %1s
fr_fr: Date : %1s

source: List of processing activities for which entity deals with personal data
fr_fr: Liste des traitements de l'organisme traitant des données personnelles

source: There are no activities.
fr_fr: Il n'y a pas d'activités.

source: Description of the activity
fr_fr: Description des activités

source: GDPR Records of Processing Activity for entity:<br/>%1s
fr_fr: de l'organisme :<br/>%1s

source: Complete GDPR Records of Processing Activity
fr_fr: Traitement 575

source: Legal representative not set.
fr_fr: Représentant légal non indiqué.

source: Legal representative
fr_fr: Représentant légal

source: DPO not set.
fr_fr: DPO non indiqué.

source: Data Protection Officer
fr_fr: Délégué à la Protection des Données

source: Processing Activity information PDF
fr_fr: Description et finalités

source: Owner
fr_fr: Propriétaire

source: Legal basis PDF
fr_fr: Sur quelles bases légales et réglementaires nous appuyons-nous ?

source: No legal basis act(s).
fr_fr: Pas de base(s) légale(s)

source: Conservation time PDF
fr_fr: Combien de temps conservons-nous vos données ?

source: Persons and data PDF
fr_fr: Quelles personnes et quelles données font l'objet de ce traitement ?

source: No data subjects category/ies linked to personal data categories.
fr_fr: Aucune catégorie de personnes désignée

source: GPRD Sensitive
fr_fr: Sensible selon le RGPD

source: Rights PDF
fr_fr: Comment respectons-nous vos droits (consentement, information, correction, portabilité) ?

source: Recipient PDF
fr_fr: Destinataires externes

source: Process PDF
fr_fr: Lieux du traitement (collecte, stockage..) : France / U.E / hors U.E

source: Data retention not set.
fr_fr: Durée de conservation non paramétrée.

source: Retention regulated by
fr_fr: Durée de conservation régie par

source: Data retention: %1$s after contract is terminated
fr_fr: Conservation des données: %1$s après la fin du contrat

source: Until contract is valid
fr_fr: Durée indéterminée

source: Contract name/number: %1$s %2$s
fr_fr: Nom / référence du contrat : %1$s %2$s

source: Begin date: %1$s
fr_fr: Date de début: %1$s

source: Comment: %1$s
fr_fr: Commentaires : %1$s

source: Contract info
fr_fr: Désignation

source: Supplier
fr_fr: Sous-traitants

source: Name: %1$s
fr_fr: Nom : %1$s

source: Data retention is not required
fr_fr: Un élément est requis

source: Contracts related to processing activity
fr_fr: Contrat(s) relatif(s) au traitement

source: None.
fr_fr: Aucun.

source: Expiry
fr_fr: Expiration

source: Begin date:
fr_fr: Début :

source: None assigned.
fr_fr: Non attribué.

source: Complete name
fr_fr: Nom complet

source: Special category
fr_fr: Sensible

source: Software not assigned.
fr_fr: Logiciel non définit.

source: Publisher
fr_fr: Éditeur

source: Not assigned
fr_fr: Attribué à

source: Data security and confidentiality PDF
fr_fr: Sensibilité estimée et impacts potentiels en cas de violation ?

source: Negligible
fr_fr: Négligeable

source: Limited
fr_fr: Limité

source: Impact level
fr_fr: Impact sur l'organisme

source: General security measures
fr_fr: Quelles mesures de sécurité spécifiques avons-nous mise en place ?

source: None implemented.
fr_fr: Non implémenté(e).

source: Recipient
fr_fr: Destinataires

source: GDPR Controller Info
fr_fr: Informations RGPD

source: Manage entity Controller information
fr_fr: Gérer l'information de l'auditeur

source: PDF Header logo
fr_fr: Logo d'en-tête PDF

source: Recommended : less than 50KB to avoid slowing down PDF generation
fr_fr: Recommandé : moins de 50ko pour éviter de ralentir la génération PDF

source: Create Controller RoPA PDF for Entity
fr_fr: Créer un PDF référence pour l'organisme

source: Controller Name
fr_fr: Nom de l'auditeur

source: Config
fr_fr: Configuration

source: Manage GDPR RoPA configuration
fr_fr: Changer les configuration du Rapport RGPD

source: PDF creating configuration
fr_fr: Configuration du PDF

source: Font name
fr_fr: Police pour l'export PDF

source: Font size
fr_fr: Police pour l'export PDF

source: Margin left
fr_fr: À gauche

source: Margin top
fr_fr: En haut

source: Margin right
fr_fr: A droite

source: Margin bottom
fr_fr: En bas

source: Header margin (from top)
fr_fr: Entête From du courriel

source: Show logo
fr_fr: Afficher Logo

source: Categories of data subjects
fr_fr: Catégories de personnes

source: Legal bases
fr_fr: Base légale

source: Contract types
fr_fr: Types de contrats

source: Personal data types
fr_fr: Données

source: Concerned person
fr_fr: Personnes concernées

source: Actors, subcontractors, recipients
fr_fr: Acteurs du traitement : groupes/personnes de l'organisme et sous-traitants ayant accès aux données

source: Project task
fr_fr: Sous-projet, étape

source: Know Base
fr_fr: Ressource

source: Copy To
fr_fr: Copier Vers

source: Transmission method
fr_fr: Méthode de transmission

source: Medias support
fr_fr: Support, media

source: Support and collection media
fr_fr: Supports, médias de collecte

source: Documents related to this object
fr_fr: Documents en relation avec cet élément

source: Add documents and examples or comment the relationship
fr_fr: Choisir un document et commenter si besoin
